
{
	"text": {
		"intro": [
			"5 mars 2035. Le PSG affronte Dortmund dans un dernier match décisif pour sa qualification pour le <i>Final Four</i> de la Ligue des Champions. Mené au score, il doit renverser la partie. Mais le coaching décisif ne viendra pas du banc...",
			"En tribunes, chaque supporter a un œil sur son smartphone pour consulter les statistiques des joueurs&nbsp;: nombre de passes réussies, vitesse moyenne, sang froid, dernières performances à l’entraînement... Après avoir réclamé un changement, les supporters reçoivent l’appel à voter pour le joueur qui va entrer en jeu.",
			"Le coach qui s’agite devant le banc est avant tout là pour relayer aux joueurs les consignes données, elles aussi, à distance. Il n’est jamais sifflé. Jamais applaudi. Il s’est effacé.",
			"Ce scénario relève de la science-fiction. Pourtant, certains croient à l’avènement de ce coaching collectif. Pour preuve, il est déjà une réalité, ou presque, à l’Avant-Garde Caennaise, club de National 3 qui permet à ses supporters de voter, notamment, pour les onze titulaires. Et si demain, ce modèle allait plus loin, plus haut&nbsp;?"
		],
		"avantGardisme": [
			"Alençon, 7 mars 2020.<br />Dans les tribunes du Stade Jacques-Fould, une équipe technique s’affaire à mettre en place le matériel nécessaire à la retransmission en direct d’un match sur les réseaux sociaux. Ce samedi, l’Avant-Garde Caennaise se déplace sur la pelouse de l’US Alençon pour le compte de la 18e journée de Nationale 3.",
			"Après plusieurs mois de mise en <i>stand-by</i> pour se conformer au règlement de la FFF, le club caennais et l’application United Managers relancent le coaching collaboratif. Dans la semaine précédant la rencontre, des internautes, appelés les &laquo;&nbsp;Umans&nbsp;&raquo;, ont pu voter pour le système de jeu, la composition d’équipe et les tireurs de coup de pied arrêtés. Et s’ils n’ont pas fait le déplacement, ils vont pouvoir juger la pertinence de leurs choix en regardant le match en direct.",
			"L’idée est née en mars 2000, dans la tête de Fred Gauquelin, alors professeur d’EPS et <i>gamer</i> assidu sur Football Manager. Le &laquo;&nbsp;coaching collaboratif&nbsp;&raquo; voit le jour quelques mois plus tard, en 2002, lorsqu’il crée le Web Football club. Pendant quatre ans, jusqu’à 16&nbsp;000 &laquo;&nbsp;entraînautes&nbsp;&raquo; décident des tactiques de l’équipe.",
			"<i>&laquo;&nbsp;Quand j’ai eu l’idée, j’ai trouvé ça fou que ça n’existe pas encore. Je me suis dit que j’avais de la chance, qu’il fallait que je le fasse absolument. Sinon, le jour où ça allait sortir, j’allais le regretter</i>, raconte celui qui, dix ans plus tard, relança son projet sous le nom de &laquo;&nbsp;United Managers&nbsp;&raquo;. <i>En 2002, j’avais peut-être fait ça trop tôt. À la maison tout le monde n’avait pas Internet.&nbsp;&raquo;</i>",
			"Fred Gauquelin et son associé, Bruno Belas, se lancent alors, en 2016, à la recherche d’un club avec qui collaborer, à Caen, où ils vivent. Ce sera l’AG Caen, rapidement emballé par le projet. <i>&laquo;&nbsp;Ça aurait été dommage que l’Avant-Garde Caennaise, vu son nom, n’accepte pas une telle collaboration&nbsp;&raquo;</i>, plaisante-t-il. Ce partenariat voit le jour au début de la saison 2018-2019.",
			"Les Umans s’emparent des décisions tactiques... jusqu’aux remplacements en cours de match. Grâce à une collaboration avec le fournisseur de données Opta, désormais abandonnée pour des raisons financières, ils s’appuyaient sur les statistiques des joueurs lors des matchs précédents. Passes réussies, tirs cadrés, fautes commises, taux de réussite dans les duels, tacles, interceptions, fautes concédées, fautes subies... près de 200 données accompagnées d’indications sur les qualités techniques et athlétiques des joueurs, et un onglet sur leur état de forme.",
			"Mais chez les adversaires de l’AG Caen, le concept du coaching collaboratif crée des remous. Plusieurs clubs de son groupe de Régionale 1 interpellent la Ligue de Football de Normandie, qui interdit la captation vidéo en direct des matchs, et fait appel à la FFF pour juger du statut de l’entraîneur.",
			"En janvier 2019, la Fédération Française de Football modifie ses textes lors son assemblée fédérale pour <i>&laquo;&nbsp;interdire qu’une société puisse prendre le contrôle de la gestion sportive d’un club&nbsp;&raquo;</i>. Une interruption du coaching collaboratif s’impose et reste en travers de la gorge de Fred Gauquelin&nbsp;: <i>&laquo;&nbsp;On a été présenté comme un club sans pilote, géré par des ignares d’internautes mais c’est pas du tout le cas.&nbsp;&raquo;</i>",
			"La tête de l'équipe n'est effectivement pas confiée à 100&nbsp;% aux Umans. Julien Le Pen est l’entraîneur de l’équipe sénior de l’AG Caen depuis cinq ans, et il s’est réjoui de ce nouveau projet&nbsp;: <i>&laquo;&nbsp;J’ai vu l’arrivée de United Managers d’un bon oeil, parce qu’on m’a présenté le projet avec tout ce qu’il comporte d’intéressant&nbsp;: les analyses des données, des statistiques, les matchs filmés. Puis mon travail de coach au quotidien a été amélioré avec plus de moyens, plus de séances, des soins kiné qu’on avait moins avant, un staff plus complet et des joueurs plus forts.&nbsp;&raquo;</i> Ensemble, ils ont été promus de la Régionale 1 à la Nationale 3.",
			"Et même si Julien Le Pen n’est plus maître de ses choix, il reste le garant de l’intégrité de ses joueurs et des intérêts du club. Il dispose d’un droit de veto en cas de mauvais comportement de l’un de ses joueurs, ou de profond désaccord avec les Umans, ce qui n’est jamais arrivé pour l’instant. Pour éviter cela, il rend compte de son travail quotidien aux Umans&nbsp;: <i>&laquo;&nbsp;Je suis aussi directeur technique football sur United Managers. J’explique les systèmes de jeu, et je fais des analyses vidéos pour permettre aux Umans de faire des choix en ayant le plus de connaissances possibles.&nbsp;&raquo;</i>",
			"Des échanges très appréciés par les Umans, dont @Sekhen, l’un des plus actifs&nbsp;: <i>&laquo;&nbsp;Nous sommes des supporters privilégiés, avant d’être des coachs. Ici, notre avis est écouté, et je tire mon chapeau à Julien Le Pen, qui est vraiment très ouvert à la discussion, même s’il y a un désaccord.&nbsp;&raquo;</i>",
			"Si le coach ne ressent pour l’instant pas de frustration, c’est parfois le cas de ses joueurs, même s’ils ont tous accepté d’entrer dans le projet&nbsp;: <i>&laquo;&nbsp;Dans un club normal, on se retourne vers le coach si ça ne va pas. On discute avec lui pour essayer de comprendre, et de s’améliorer. Et ce n’est pas possible avec des personnes inconnues avec qui on ne peut pas discuter&nbsp;&raquo;</i>, regrette Léo Hamel, le capitaine.",
			"Pour autant, à en croire @Sekhen, certains joueurs tentent tout de même d'aiguiller les votes en leur faveur&nbsp;: <i>&laquo;&nbsp;Il y en a qui cherchent parfois à nous influencer, en jouant sur la fibre affective, et qui le font savoir si les choix ne leur conviennent pas. Mais on essaie de prendre des décisions justes et sérieuses en mettant l’affect de côté, c’est aussi l’un des aspects du travail d’un coach.&nbsp;&raquo;</i>,",
			"A l’avenir, de nouveaux éléments devraient venir aider les Umans à se faire leur avis pour composer un onze de départ. Des caméras devraient être installées sur une plateforme en hauteur pour filmer et diffuser les entraînements de l’AG Caen, et des statistiques GPS seront disponibles sur les joueurs. Des outils dignes des professionnels&nbsp;?"
		],
		"retourFutur": [
			"Retour au Parc des Princes en 2035. Ethan Mbappé savait qu’il ne resterait pas longtemps sur le banc de touche. Ses analyses sanguines sont optimales et il court plus vite que son frère à l’époque. Seulement, les supporters lui ont tenu rigueur de son penalty manqué lors du dernier match contre l’AG Caen en Ligue 1, et ne l’ont pas titularisé.",
			"Son échauffement a été scruté avec attention par les milliers d’entraînautes. Du bord du terrain, où il revêt son maillot, le jeune joueur peut ressentir la pression. Même s’il fait de son mieux à l’entraînement, les supporters s’attardent surtout sur les performances en match. Et s’il veut disputer le <i>Final Four</i>, il a intérêt à faire meilleure impression qu’en championnat.",
			"Le cas d’Ethan Mbappé n’est pas si éloigné de la réalité. Que se passerait-il si les supporters prenaient le pouvoir à plus grande échelle&nbsp;? Une question qui divise le monde du football professionnel. Alors que les plus hautes instances critiquent un tel modèle, des projets fleurissent pour allouer au fan bien plus de responsabilités dans son club fétiche."
		],
		"reveRevolution": [
			"L’expérimentation de United Managers par l’AG Caen a ouvert la voie des applications de coaching collaboratif, appuyé par des données statistiques, dans le football. L’idée avait fleuri au United London FC (8e division britannique) entre 2016 et 2018, et existe aussi en Espagne, au Lorca Manager Real FC, en quatrième division. Là bas, même les programmes d’entraînement sont soumis au vote des supporters, qui peuvent aussi influencer les transferts, et c’est un entraîneur adjoint qui se charge d’appliquer les décisions des coachs virtuels.",
			"Un modèle pareil serait-il viable au niveau professionnel&nbsp;? Le milieu du football est divisé. Si les datas sont effectivement de plus en plus utilisées dans le coaching, elles ne sont pas suffisantes et ne peuvent remplacer l’approche humaine selon plusieurs acteurs du milieu sportif, pour qui le modèle du coaching collaboratif est inconcevable à haut niveau.",
			"<i>&laquo;&nbsp;Le football demande des compétences, et tout ne peut pas être matérialisé par des chiffres</i>, clame Christian Gourcuff, l’entraîneur du FC Nantes. <i>En 2018, j’ai été invité par des étudiants de Polytechnique, qui avaient réalisé une sélection des Bleus par des algorithmes. Pour moi c’était une complète aberration&nbsp;&raquo;</i>, ajoute-t-il.",
			"Comme sur une feuille de match, 11 &laquo;&nbsp;voix&nbsp;&raquo; ont donné leur avis sur la pertinence du coaching collaboratif à plus grande échelle. Parmi eux, des entrepreneurs, joueurs, supporters et journaliste, car l’évolution du football ne se jouera pas seulement sur le terrain.",
			"Besoin de ligne directrice, tentatives de déstabilisation par les supporters adverses... Beaucoup d’acteurs professionnels comme Christian Gourcuff, sont encore réticents à confier les choix sportifs à un collectif. <i>&laquo;&nbsp;Le joueur doit avoir un référent. Sinon, il y a une remise en cause permanente qui est déstabilisante et qui peut nuire à la motivation collective&nbsp;&raquo;</i>, explique-t-il. Il en est persuadé&nbsp;: <i>&laquo;&nbsp;Il faut donc une ligne directrice, incarnée par l’entraîneur.&nbsp;&raquo;</i>",
			"Alexandre Marles, pour qui l’utilisation des données est primordiale pour atteindre le haut niveau, le rejoint&nbsp;: <i>&laquo;&nbsp;Les datas sont seulement un élément supplémentaire à la décision, mais pour les coachs, la gestion humaine d’un groupe reste la plus importante. Les décisions prises par une personne qui est à l’intérieur du club, auprès des joueurs et qui connaît leur environnement sont bien meilleures que des décisions prises par des coachs virtuels à distance.&nbsp;&raquo;</i>",
			"Si des initiatives comme celle de United Managers, son équivalent espagnol à Lorca ou des expériences comme l’application Socios.com permettent aux supporters d’espérer peser dans les choix d’équipe à l’avenir, cette révolution du coaching n’est pas sans risques, notamment celui de la marchandisation des votes.",
			"<i>&laquo;&nbsp;Quand la demande augmente, vous savez ce qui arrive au prix&nbsp;&raquo;</i>, avance le responsable communication de Socios.com, à l’origine de jetons virtuels donnant la possibilité de voter pour des éléments extra-sportifs comme la couleur du bus de l’équipe. Il projette&nbsp;: <i>&laquo;&nbsp;Comme les Fan Tokens (les jetons virtuels) deviendront un actif avec plus de valeur, ils pourront potentiellement être utilisés pour influencer l’équipe de façon plus significative.&nbsp;&raquo;</i>"
		],
		"outro": [
			"Difficile encore de prévoir l’avènement de l’ère du coaching collaboratif, si l’on se fie aux professionnels. Et surtout, comment éviter les dérives&nbsp;? Dans un futur idéal, les Parisiens remportent le match haut-la-main sous les acclamations de leurs supporters-coachs, grâce à un ultime coup franc d’Ethan Mbappé. Parfait pour remonter sa note et dire adieu au banc de touche.",
			"C’est alors qu’un homme se lève pour les féliciter&nbsp;: c’est leur entraîneur principal, qui a lui-même validé tous les choix des entraînautes. Car sa voix, unique sur l’application, représente 30&nbsp;% du résultat final. De quoi trancher en cas d’indécision des supporters ou d’erreur statistique liée à des  facteurs humains, impossibles à prévoir par les données.",
			"Comme après chaque match, l’entraîneur apparaît sur l’écran géant du stade et prend la parole&nbsp;: <i>&laquo;&nbsp;Chers entraînautes, ce soir vous avez donné sa chance à Mbappé et vous avez eu raison. Ce soir, toute l’équipe vous remercie et vous félicite car grâce à votre implication, nous avons gagné. Lundi prochain, nous affronterons Saint-Étienne. Il n’y a pas que la Ligue des Champions dans la vie, ne vous relâchez pas, nous aurons aussi besoin de vos votes clairvoyants en championnat.&nbsp;&raquo;</i>",
			"Il poursuit&nbsp;: <i>&laquo;&nbsp;Si vous êtes aussi abonné comme coach pour eux, vous pouvez indiquer dès maintenant dans quel camp vous voterez. Attention, vous ne pourrez plus changer d’avis 48h avant le match. Une dernière chose&nbsp;: soyez fair-play, n’essayez pas de tricher en votant mal pour Saint-Étienne. Je préfère que vous vous concentriez sur notre équipe, car vous avez montré ce soir que vous saviez coacher&nbsp;! Bravo à tous&nbsp!&nbsp;&raquo;</i> Et alors, les gradins vibrent des cris de joie de milliers de supporters-entraîneurs, non sans quelques huées à l’adresse des Stéphanois.",
			"Le monde du football professionnel ne rêve pas encore du match PSG-Dortmund tel que nous l’avons imaginé. Mais qui aurait cru, en 2005, qu’un arbitre s'appuierait sur des vidéos pour décider d’un penalty, en pleine finale de coupe du monde&nbsp;?"
		]
	}
}
